Repository: giellalt/corpus-sme
Catalog: tmx/sma/admin/depts/regjeringen.no/norgga-girku-historjjala-lahkaoastus_id_675397.html.tmx
Source language: sme
Languages: sma

source: Norgga girku historjjálaš láhkaođastus - regjeringen.no
sma: Histovreles laakereforme Dan nöörjen gærhkose

source: Stáhtaráđis ovddidedje odne proposišuvnna, mas árvalit rievdadit girkolága.
sma: Staateraeresne daan biejjien aktem proposisjovnem böökti raeriestimmiejgujmie jarkelimmide gærhkoelaakesne.

source: Ráđđehus čuovvula dan láhkai Girkosoahpamuša, mii guoská stáhta ja Norgga girku gaskavuođa boahtteáiggis.
sma: Reerenasse dan åvteste Gærhkoeliktesem dåarjede, dïhte latjkoe dan båetije tsiehkien bïjre staaten jïh Dan nöörjen gærhkoen gaskem.

source: Soahpamuša dahke buot Stuorradikki bellodagat 2008.
sma: Gaajhkh krirrieh Stoerredigkesne dan latjkoen bïjre seamadin jaepien 2008.

source: Proposišuvnnas árvvoštallet maid Norgga girku demokratiijaođastusa.
sma: Proposisjovnesne aaj akte vuarjasjimmie demokratijejarkoste Dennie nöörjen gærhkosne.

source: Demokratiijaođastus lea guorahallojuvvon, vai Stuorradiggi dan vuođul sáhtášii čuovvulit Vuođđolága rievdadusárvalusaid, maid leat ovddidan girkosoahpamuša vuođul.
sma: Giehtjedimmie demokratijereformeste edtja våaromem vedtedh Stoerredægkan raeriestimmiejgujmie vijriesåbpoe barkedh jarkelimmiej bïjre Maadthlaakesne, mah leah bæjjese vaalteme gærhkoeliktesen mietie.

source: Ráđđehus árvala, ahte Girkoráđđi nammada boahtteáiggis Norgga girku bismmáid, ja ahte Girkočoahkkin mearrida man láhkai nammadit, jienastit jna. gitta virgádeami rádjai.
sma: Reerenasse raereste Gærhkoeraerie edtja bispide Dennie nöörjen gærhkosne båetijen aejkien barkose seehtedh, jïh Gærhkoeraerie edtja nænnoestidh guktie prosesse nominasjovnine, steemmadimmine jnv. edtja årrodh barkoeseehtemen raajan.

source: Proavásiid virgádanválddi árvalit bidjat bismágodderáđđái, mii dálá dilis jo virgáda gielddabáhpaid ja eará searvegoddebáhpaid.
sma: Raereste faamoem pråastide barkose seehtedh bispedajveraaran bïejedh, mij daan biejjien joe såaknen hearrah jïh jeatjah åålmegehearrah barkose seehtie.

source: Vuođđoláhkii ja girkoláhkii árvaluvvon rievdadusat mielddisbuktet, ahte láhka ii šat gáibit, ahte stáhtaráđđi, geas lea ovddasvástádus girkoáššiin, lea Norgga girku miellahttu.
sma: Doh raeriestamme jarkelimmieh Maadthlaakesne jïh gærhkoelaakesne sijhtieh jiehtedh ij sïjhth vielie naan krievemh laakesne årrodh staateraerije guhte dïedtem åtna gærhkoeaamhtesi åvteste, edtja lïhtseginie årrodh Dennie nöörjen gærhkosne.

source: Departemeanta ferte boahtteáiggisge mearridit muhtun áššiid, mat gusket girku ohppii.
sma: Aaj båetijen aejkien dle departemente tjuara såemies aamhtesh sjæsjalidh mah leah gærhkoen learoen bïjre.

source: Dalle galget mearrádusa oahppavuođu čielggadit dan láhkai, ahte bivdet bismmás ja vástideaddji girkoorgánas cealkámuša.
sma: Dellie edtja pryövedh dam learoeligke våaromem sjæjsjalæmman tjïelkestidh, aktine lahtestimmine dehtie sjïere bispeste jïh dehtie gyrhkeles åårganeste mij dïedtem åtna.

source: – Mun lean hui duhtavaš dainna, ahte mii leat dál ovddidan proposišuvnna, mas árvalit girkolága rievdadeami ja demokratiijaođastusa árvvoštallama, stáhtaráđđi Aasrud dadjala.
sma: - Manne joekoen madtjeles mijjieh daelie aktem proposisjovnem buakteme jarkelimmiej bïjre gærhkoelaakesne jïh evalueringen bïjre demokratijereformeste, staateraerije Aasrud jeahta.

source: – Mii leat doallamin áigeplána girkosoahpamuša čuovvuleamis.
sma: - Mijjieh gåhkese båateme dejnie vijriesåbpoe barkojne gærhkoeliktesistie.

source: Sávan, ahte mii maid nagodit meannudit dáid áššiid dan láhkai, ahte bisuhit ovttaoaivilvuođa, mii min čohkke girkopolitihka váldoáššiid hárrái.
sma: Manne ojhte vienhtem mijjieh aaj buektiehtibie daejtie aamhtesidie gïetedidh naemhtie guktie dïhte tjåenghkies sïemesvoete gorresåvva gærhkoepolitihken åejviegyhtjelassine

source: Vuođđolága ja girkolága rievdadusat eai mielddisbuvtte Norgga girku ja stáhta earráneami.
sma: Dah jarkelimmieh Maadthlaakesne jïh gærhkoelaakesne eah leah akte tsoepkenasse Dan nöörjen gærhkoen jïh staaten gaskem.

source: Girku muddejuvvo ain sierra girkolágain ja ruhtaduvvo almmolaš bušeahtain.
sma: Gærhkoe sæjhta annje stuvrelgamme årrodh akten jïjtse gærhkoelaaken tjïrrh, jïh byögkeles budsjedth sijhtieh beetnehvierhtieh dåarjodh.

source: Báhpat leat maid ain stáhta virgeolbmot.
sma: Jïh hearrah sijhtieh annje staaten dïenestalmetjine årrodh.

source: – Mun sávan, ahte mii leat bidjan vuođu dasa, ahte Norgga girku – maiddái máŋggakultuvrralaš ja máŋgga oskku fátmmasteaddji Norggas – sáhttá leat rabas ja ovttaidahtti álbmotgirku, Aasrud dadjala.
sma: - Manne gegkestem mijjieh daejnie aktem hijven våaromem bïejeme ihke Dihte nöörjen gærhkoe- aaj dennie jienebekultuvrelle jïh jienebereligijööse Nöörjesne – maahta akte gaahpoeh jïh feerhmeles almetjegærhkoe årrodh, Aasrud jeahta.
